{
    "Home":"Главная",
    "About": "О себе",
    "Tours":"Туры",
    "Contacts":"Контакты",
    "EN":"АНГ",
    "UZ":"УЗ",
    "RU":"РУ",
    "Take a Glimpse Into The Beautiful City Of:":"Взгляните на Прекрасный Город:",
    "Istanbul":"Стамбул",
    "Go There":"Перейти",
    "Population:":"Население:",
    "Territory:":"Территория:",
    "AVG Price:":"AVG цена:",
    "Explore":"Узнать больше",
    "Sharm El-Sheikh":"Шарм-эль-Шейх",
    "Dubai":"Дубай",
    "Best Weekly Offers In Each City": "Лучшие Еженедельные Предложения В Каждом Городе",
     "Discover the best weekly offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences":"Откройте для себя лучшие еженедельные предложения в каждом городе, разработанные специально для вас. Окунитесь в мир экономии и насладитесь непревзойденными впечатлениями",
     "Check ins":"Регистрация заезда",
     "Deal includes:":"Сделка включает в себя:",
     "5 Days Trip > Hotel included":"Поездка на 5 дней > Отель включен в стоимость",
     "Airplane Bill Included":"Включая счет за самолет",
     "Daily Places Visit":"Ежедневное посещение мест",
     "Make A Reservation":"Забронировать",
     "Visa Support":"Визовая поддержка",
     "Experience stress-free travel with our expert visa support. We provide seamless assistance and comprehensive guidance, ensuring a smooth journey":"Путешествуйте без стресса благодаря нашей квалифицированной визовой поддержке. Мы предоставляем квалифицированную помощь и всестороннее руководство, гарантируя беспрепятственное путешествие",
     "Benefits of our Visa Support Service:":"Наши услуги включают:",
     "Best Prices":"Самые дешевые цены",
     "Short Processing Time":"Быстрое время выполнения",
     "Trustworthy Assistance":"Надежная помощь",


     "Explore Destinations With Ease":"Исследуйте",
     "Find the best deals on railway and airplane tickets in each city, carefully selected for you.":"Найдите лучшие предложения на железнодорожные билеты и билеты на самолет в каждом городе, тщательно отобранном для вас.",
     "Cheap Railway Tickets With Us":"Дешевые Железнодорожные билеты С Нами",
     "Whole world":"Весь мир",
     "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network.":"Отправляйтесь в путешествие по железной дороге и исследуйте достопримечательности по всему миру. Будь то живописные пейзажи, шумные города или культурные ценности, наши железнодорожные перевозки - это уникальный и удобный способ путешествовать по миру. Погрузитесь в красоту различных культур, до которых можно добраться благодаря нашей обширной железнодорожной сети.",
     "Explore More":"Исследуйте больше",
     "Discover Exciting Air Travel Deals":"Захватывающие предложения",
     "Global Destinations":"Глобальные направления",
     "Visit One Of Our Countries Now":"Посетите Одну Из Наших Стран Прямо сейчас",
     "Discover the best offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.":"Откройте для себя лучшие предложения в каждом городе, разработанные специально для вас. Окунитесь в мир экономии и получите незабываемые впечатления",
     "United Arab Emirated":"Объединенные Арабские Эмираты",
     "Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.":"Дубай - город и эмират в Объединенных Арабских Эмиратах, известный своими роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Башня Бурдж-Халифа высотой 830 метров возвышается на фоне небоскребов. У его подножия расположен Дубайский фонтан, струи и огни которого двигаются в такт музыке. Недалеко от берега на искусственных островах расположен Атлантис, Пальма первенства, курорт с водными парками и морскими животными.",
     "People":"Люди",
     "Need Directions ?":"Нужны указания?",
     "Turkey":"Турция",
     "Antalya is a city":"Анталия - это город",
     "Antalya is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks":"Анталья - город известный своими роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Башня Бурдж-Халифа высотой 830 метров возвышается на фоне небоскребов. У его подножия расположен Дубайский фонтан, струи и огни которого двигаются в такт музыке. Недалеко от берега на искусственных островах расположен Атлантис, Пальма первенства, курорт с водными парками и морскими животными.",
     "Egypt":"Египет",
     "Sharm El Sheikh is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.":"Шарм-эль-Шейх - город и эмират в Объединенных Арабских Эмиратах, известный своими роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Башня Бурдж-Халифа высотой 830 метров возвышается на фоне небоскребов. У его подножия расположен Дубайский фонтан, струи и огни которого двигаются в такт музыке. Недалеко от берега на искусственных островах расположен Атлантис, Пальма первенства, курорт с водными парками и морскими животными.",
     "Istanbul is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture and a lively nightlife scene. Burj Khalifa, an 830m-tall tower, dominates the skyscraper-filled skyline. At its foot lies Dubai Fountain, with jets and lights choreographed to music. On artificial islands just offshore is Atlantis, The Palm, a resort with water and marine-animal parks.":"Истанбул - город известный своими роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Башня Бурдж-Халифа высотой 830 метров возвышается на фоне небоскребов. У его подножия расположен Дубайский фонтан, струи и огни которого двигаются в такт музыке. Недалеко от берега на искусственных островах расположен Атлантис, Пальма первенства, курорт с водными парками и морскими животными.",
     "Best Locations":"Лучшие локации",
     "Book Prefered Deal Here":"Забронируйте Выгодное предложение здесь",
     "Make Your Reservation":"Сделайте Свой Заказ",
     "Discover More":"Узнайте больше",
     "Make a Phone Call":"Сделать телефонный звонок",
     "Contact Us via Email":"Свяжитесь с нами по электронной почте",
     "Visit Our Offices":"Посетите Наши офисы",
     "Make Your":"Оформите",
     "Reservation":"Заказ",
     "Through This":"Через Эту",
     "Form":"Форму",
     "Your Name":"ваше имя",
     "Your Phone Number":"Ваш номер телефона",
     "Number Of Guests":"Количество Гостей",
     "ex. 3 or 4 or 5":"пример 3, или 4, или 5",
     "Your Dates":"Дата",
     "Choose Your Destination":"Выберите пункт назначения",
     "Country":"Страна",
     "Choose Your Visa Support":"Выберите Свою визовую поддержку",
     "Make Your Reservation Now":"Заказ прямо сейчас",
     "ARE YOU LOOKING TO TRAVEL ?":"ВЫ ХОТИТЕ ПОПУТЕШЕСТВОВАТЬ?",
     "Make A Reservation By Clicking The Button":"Сделайте Заказ, Нажав На Кнопку",
     "Book Yours Now":"Забронируйте Сейчас",
     "Copyright © 2024 Zamon Business Tour. All rights reserved.":"Авторское право © 2024 Бизнес-тур по Замону. Все права защищены.",
     "It was successful":"Это было успешно"
}